tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "heroku/brew"
tap "sanemat/font"
cask "adoptopenjdk"
brew "ag"
brew "anyenv"
brew "awscli"
brew "circleci"
brew "coreutils"
brew "ctags"
brew "direnv"
brew "docker"
brew "docker-completion"
brew "docker-compose-completion"
brew "docker-machine-completion"
brew "ghq"
brew "git"
brew "git-now"
brew "gnu-sed"
brew "gnu-tar"
brew "graphviz"
brew "heroku"
brew "hub"
brew "imagemagick"
brew "lima"
brew "mas"
brew "mysql@5.7"
brew "nvim"
brew "peco"
brew "plantuml"
brew "reattach-to-user-namespace"
brew "ricty", args: ["with-powerline"]
brew "tfenv"
brew "tig"
brew "tmux"
brew "wget"
brew "zplug"
brew "zsh"
brew "zsh-completions"
cask "adobe-creative-cloud"
cask "atom"
cask "chatwork"
cask "cyberduck"
cask "discord"
cask "docker"
cask "franz"
cask "genymotion"
cask "hyperswitch"
#cask "intellij-idea"
cask "iterm2"
cask "google-chrome"
cask "microsoft-office"
cask "ngrok"
cask "path-finder"
cask "sequel-pro"
cask "sip"
cask "slack"
cask "steam"
cask "the-unarchiver"
cask "virtualbox"
cask "vagrant"
cask "visual-studio-code"
mas "Amphetamine", id: 937984704
mas "Bear", id: 1091189122
mas "Line", id: 539883307
mas "Medis", id: 1063631769
mas "Skitch", id: 425955336
mas "Spark", id: 1176895641
mas "Things 3", id: 904280696
mas "Monosnap", id: 540348655
mas "Xcode", id: 497799835
mas "1Password", id: 1333542190
mas "Sequel Ace", id: 1518036000
