tap "homebrew/bundle"
tap "homebrew/services"
tap "heroku/brew"
brew "ag"
brew "anyenv"
brew "awscli"
brew "circleci"
brew "coreutils"
brew "ctags"
brew "direnv"
brew "ghq"
brew "git"
brew "git-now"
brew "gnu-sed"
brew "gnu-tar"
brew "graphviz"
brew "heroku"
brew "hub"
brew "imagemagick"
brew "jq"
brew "mas"
brew "nvim"
brew "peco"
brew "plantuml"
brew "reattach-to-user-namespace"
brew "tig"
brew "tmux"
brew "wget"
brew "zplug"
brew "zsh"
brew "zsh-completions"
cask "alt-tab"
cask "atom"
cask "discord"
cask "docker"
cask "genymotion"
#cask "intellij-idea"
cask "iterm2"
cask "google-chrome"
cask "microsoft-office"
cask "ngrok"
cask "notion"
cask "sip"
cask "slack"
cask "spotify"
cask "steam"
cask "the-unarchiver"
cask "virtualbox"
cask "visual-studio-code"
mas "Amphetamine", id: 937984704
mas "Spark", id: 1176895641
mas "Things 3", id: 904280696
mas "Monosnap", id: 540348655
mas "Xcode", id: 497799835
mas "1Password", id: 1333542190
mas "Sequel Ace", id: 1518036000
