tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "sanemat/font"
cask "java"
brew "coreutils"
brew "ctags"
brew "direnv"
brew "docker-completion"
brew "docker-compose-completion"
brew "docker-machine-completion"
brew "ghq"
brew "git"
brew "git-now"
brew "gnu-sed"
brew "gnu-tar"
brew "heroku"
brew "hub"
brew "imagemagick"
brew "mas"
brew "nvim"
brew "peco"
brew "plantuml"
brew "reattach-to-user-namespace"
brew "ricty", args: ["with-powerline"]
brew "tig"
brew "tmux"
brew "wget"
brew "zplug"
brew "zsh", args: ["without-etcdir"]
brew "zsh-completions"
cask "cyberduck"
cask "docker"
cask "iterm2"
cask "google-chrome"
cask "slack"
cask "steam"
cask "the-unarchiver"
cask "virtualbox"
cask "vagrant"
cask "visual-studio-code"
